<?php
/*
Template Name:FAQ
*/
?>
<?php get_header(); ?>
<div id="page">
  <div id="faq">
    <h1 class="pg_title"><span>FAQ</span></h1>
    <p class="pg_subtitle">よくある質問</p>
    <div class="faq_wrap">
      <div class="faq_block">
        <dl class="faq_box faq">
          <dt> 内覧は可能ですか？ </dt>
          <dd> 内覧は予約制となっておりますので、平日10:00～17:00の間でご希望の日時を<a href="<?php echo get_option('home'); ?>/contact/">「内覧予約」</a>よりご連絡ください。 </dd>
        </dl>
        <dl class="faq_box faq">
          <dt> 完全個室ですか？ </dt>
          <dd> 賃室は全室完全個室となります。セキュリティー面や効率性・防音性等から【完全個室】がBLOCKS OFFICEのこだわりです。 </dd>
        </dl>
        <dl class="faq_box faq">
          <dt> 空き室の情報を教えて下さい</dt>
          <dd>サイト内の情報をご確認下さい。<br>
            最新の空室情報は<a href="<?php echo get_option('home'); ?>/contact/">お問い合わせ</a>下さい。</dd>
        </dl>
        <dl class="faq_box faq">
          <dt> お得なキャンペーンはありますか？ </dt>
          <dd> キャンペーン情報はサイト内にてご案内致します。<br>
            詳細はスタッフまで<a href="<?php echo get_option('home'); ?>/contact/">お問い合わせ</a>下さい。 </dd>
        </dl>
        <dl class="faq_box faq">
          <dt> 共用スペースで打合せや接客はできますか？ </dt>
          <dd> BLOCK OFFICEメンバー専用のWOOD LOUNGとオープンラウンジのGREEN LOUNGEがご利用頂けます。（専用ラウンジは専用サイトよりご予約の上ご利用下さい）<br>
            こだわりのコーヒーを飲みながら、ミーティングや接客でご利用頂けます。<br>
            共用スペースとなりますので、長時間や複数の専有はできません。譲り合ってご利用下さい。 </dd>
        </dl>
        <dl class="faq_box faq">
          <dt> インターネット回線は？ </dt>
          <dd> 無料のインターネット環境を提供しております。（有線 Nuro光 ベストエフォート）
            共用回線となりますのでオフィス利用で想定する以上の利用がある場合は、個別または全体で利用制限を設けさせて頂く場合がございます。
            また、直接専用回線を引き込むは可能ですが、事前調査と事前工事（有償）が必要となります。料金は入居者様のご負担となります。</dd>
        </dl>
        <dl class="faq_box faq">
          <dt> 電話回線の引込は？ </dt>
          <dd> 03番号のNTT回線の引込は可能です。<br>
            直接NTTにお申込み下さい（事前調査依頼要）、初期工事費や月額費用や通話料等はNTTに直接お支払下さい。（050番号のIP電話は簡単にお手続きが可能です）</dd>
        </dl>
        <dl class="faq_box faq">
          <dt> 利用時間は？ </dt>
          <dd> 原則24時間365日利用可能です。（2F貸室のみエアコン運転夜間停止）<br>
            但し、法令点検や設備点検、予期せぬ設備不具合等で利用できない場合がございます。 </dd>
        </dl>
        <dl class="faq_box faq">
          <dt> 入口に社名表示はありますか？ </dt>
          <dd> エントランスに設置のタブレット端末に表示が可能です。 </dd>
        </dl>
        <dl class="faq_box faq">
          <dt> ポストはありますか？ </dt>
          <dd> 全室専用のポストは1階共用部にございます。</dd>
        </dl>
        <dl class="faq_box faq">
          <dt> 複合機や家電等の持ち込みは可能ですか？ </dt>
          <dd> 危険物や特殊な機器を除き、複合機や家電は各室の電気容量の範囲で持込は可能です。（電気容量の追加工事はできません）<br>
            共用複合機もご利用頂けます。（A3対応 コピー・プリント（有料）・スキャン）</dd>
        </dl>
        <dl class="faq_box faq">
          <dt>申込方法は？ </dt>
          <dd> 所定の申込書をご提出下さい。<br>
            申込時は法人の場合は「登記簿謄本（3カ月以内発行　写し）」「代表者身分証明書（写し）」、個人契約の場合は「契約者身分証明書（写し）」をご準備下さい。
            その他、審査時に貴社の設立期間等により提出書類が異なりますので、スタッフまでお問い合わせ下さい。 </dd>
        </dl>
        <dl class="faq_box faq">
          <dt> 申込後何日で利用できますか？ </dt>
          <dd> 通常1週間程度でご入居が可能です。（審査状況により時間が掛かる場合がございます。）<br>
            ご希望の入居日を予めお知らせ下さい。可能な限りご希望に合わせさせて頂きます。 </dd>
        </dl>
        <dl class="faq_box faq">
          <dt> 契約時に係る費用は？ </dt>
          <dd> 敷金（賃料×2か月分）＋保証会社初回保証料（賃料×1ヶ月分）＋前払賃料となります。<br>
            キャンペーン等は<a href="<?php echo get_option('home'); ?>/contact/">お問い合わせ</a>下さい。<br>
            ※保証会社保証料：多額の敷金（保証金）をお預かりすることなくご入居頂くために保証会社にご加入頂きます。詳細はスタッフにお問い合わせ下さい。 </dd>
        </dl>
        <dl class="faq_box faq">
          <dt> 登記は可能ですか？ </dt>
          <dd> 可能です。<br>
            当オフィスで法人設立をご希望の場合、当初代表者様の個人契約とし法人設立後に契約名義を変更頂きます。名義変更時の費用はかかりません。 </dd>
        </dl>
        <dl class="faq_box faq">
          <dt> 契約期間は？ </dt>
          <dd> 契約期間は2年間となります。<br>
            契約期間終了後は再契約（更新）が可能です。</dd>
        </dl>
        <dl class="faq_box faq">
          <dt> 解約する場合は？ </dt>
          <dd> 解約希望日の2ヶ月前までにご通知ください。（キャンペーン利用等の場合は違約金あり）<br>
            月契約となりますので日割りの精算はございません。</dd>
        </dl>
        <dl class="faq_box faq">
          <dt> 短期利用はできますか？ </dt>
          <dd> 短期間でのご利用をご希望の際は、スタッフまでお問い合わせ下さい。 </dd>
        </dl>
        <dl class="faq_box faq">
          <dt> 1契約で2社の登記は可能ですか？ </dt>
          <dd> 会社登記は原則1室に1社のみとなります。<br>
            ※弊社が認めた場合に限り同居契約を行い可能となる場合がございます。（代表者と従業員が全て同一、かつ業務内容の関連性が認められる場合はご相談下さい。）</dd>
        </dl>
        <dl class="faq_box faq">
          <dt> 部屋の移動や追加はできますか？ </dt>
          <dd> 可能です。詳細はスタッフまでお問い合わせ下さい。 </dd>
        </dl>
        <dl class="faq_box faq">
          <dt> 支払方法は？</dt>
          <dd> 賃料や会議室利用料等を合算にて保証会社指定の口座振替でのお支払となります。（振替手数料330円）</dd>
        </dl>
        <dl class="faq_box faq">
          <dt> 免許等の申請は可能ですか？</dt>
          <dd> 可能です。<br>
            各申請により要件が異なりますので詳細は各管轄官庁等にお問い合わせ下さい。</dd>
        </dl>
        <dl class="faq_box faq">
          <dt> 住居としての利用はできますか？</dt>
          <dd> 事務所専用となりますので、住居や店舗としての利用はできません。<br>
            万一、事務所以外での利用を確認した場合は契約解除となります。 </dd>
        </dl>
        <dl class="faq_box faq">
          <dt> オフィス内の飲食</dt>
          <dd> 専用個室内は飲食が可能です。<br>
            ラウンジは飲み物のみ可能です。（オープンラウンジ（GREEN LOUNGE)は昼食時は食事可） </dd>
        </dl>
      </div>
    </div>
  </div>
</div>
<?php get_footer(); ?>
