<?php
/*
Template Name:privacy policy
*/
?>
<?php get_header(); ?>
<div id="page">
<div id="privacy">
  <h1 class="pg_title"><span>PRIVACY POLICY</span></h1>
  <p class="pg_subtitle">プライバシーポリシー</p>
  <div class="privacy_policy">
    <p>当社は、適法かつ適正な方法で個人情報を取得します。 当社は、個人情報の保護に関する法律、関連する政省令、ガイドライン等および個人情報保護方針に基づく社内規定を遵守します。</p>
    <h2 class="privacy_policy__subject"><span>1. 個人情報の定義</span></h2>
    <p>生存する個人に関する情報であり、その情報に含まれる氏名・住所・生年月日・電話番号・メールアドレス・勤務先その他の記述により当該個人を識別できるもの（当該情報のみでは識別できない場合でも、他の情報と容易に照合することができ、結果的に当該個人と識別できるものを含む。）または個人識別符号が含まれるものをいいます。</p>
    <h2 class="privacy_policy__subject"><span>2. 個人情報の利用目的</span></h2>
    <p>当社におけるサービス利用者（以下「ユーザー」という。）の個人情報の利用目的は以下の通りです。</p>
    <ul>
      <li>ユーザーへのサービス提供</li>
      <li>ユーザーへのサービスに関する情報提供</li>
      <li>キャンペーン・アンケート等の案内、応募</li>
      <li>当社がWEB上で掲載する記事作成等における取材対象者の募集</li>
      <li>当社のサービスに関するお問い合わせへの回答</li>
      <li>当社のサービスの改善、新サービスの企画・研究・開発等に役立てるため</li>
      <li>当社および当社のグループ会社からの広告宣伝のためのメールやその他広告の配信のため</li>
      <li>当社サービスの運営上のトラブル防止のため</li>
      <li>当社のグループ会社および当社と連携してサービスを提供する提携会社（当社と秘密保持契約を締結）に対し、当社サービスの提供に必要な範囲で開示するため</li>
      <li>当社のサービスの全部または一部を委託する場合の委託先に提供するため</li>
      <li>本プライバシーポリシーの規定に従って、第三者に開示・提供するため</li>
      <li>その他上記利用目的に付随する目的のため</li>
    </ul>
    <h2 class="privacy_policy__subject"><span>3. 利用目的外の利用の制限</span></h2>
    <p>当社は、以下のいずれかに該当する場合を除き、特定された利用目的の達成に必要な範囲を超えて個人情報を取り扱わないものとします。</p>
    <ul>
      <li>あらかじめユーザーの同意があった場合</li>
      <li>法令に基づく場合</li>
      <li>人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき</li>
      <li>公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき</li>
      <li>国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより、当該事務の遂行に支障を及ぼすおそれがあるとき</li>
    </ul>
    <h2 class="privacy_policy__subject"><span>4.個人情報利用目的の変更</span></h2>
    <p>当社は、個人情報の利用目的を関連性を有すると合理的に認められる範囲内において変更することがあり、変更した場合には当サイト上にて公表いたします。</p>
    <h2 class="privacy_policy__subject"><span>5. 個人情報の提供</span></h2>
    <p>当社は、原則として、個人情報をご本人の同意を得ずに第三者に提供いたしません。提供先および提供情報内容を特定したうえで、ご本人の同意を得た場合に限り、提供します。 ただし、以下のいずれかに該当する場合は、ご本人の同意を得ず個人情報を開示することがあります。</p>
    <ul>
      <li>法令に基づく場合</li>
      <li>人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき</li>
      <li>公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき</li>
      <li>国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより、当該事務の遂行に支障を及ぼすおそれがあるとき</li>
    </ul>
    <ul>
      <p>また、次に掲げる場合は第三者への提供には該当しません。</p>
      <li>当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部または一部を委託する場合</li>
      <li>合併その他の事由による事業の承継に伴って個人情報が提供される場合</li>
      <li>個人情報保護法の定めに基づき共同利用する場合</li>
    </ul>
    <h2 class="privacy_policy__subject"><span>6. 個人情報を提供しなかった場合</span></h2>
    <p>各種サービスの実施において、それぞれ必要となる項目を入力いただけない場合は、該当するサービスを受けられない場合があります。</p>
    <h2 class="privacy_policy__subject"><span>7. 保有個人データの開示・訂正・利用停止等</span></h2>
    <p>1_ユーザーは、保有個人データの開示を請求できます。ただし、開示することにより以下のいずれかに該当する場合、その全部または一部を開示しないことがあります。</p>
    <ul>
      <li>本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合 </li>
      <li>当社の事業の適正な実施に著しい支障を及ぼすおそれがある場合 </li>
      <li>他の法令に違反することとなる場合 </li>
    </ul>
    <p>2_ユーザーは、保有個人データの内容が事実でないときには、訂正・追加・削除を請求できます。<br>
      3_ユーザーから保有個人データの利用の停止または消去の請求があった場合、違反行為があったことが判明したときには、利用の停止または消去の措置を取ります。<br>
      4_保有個人データの開示・訂正・利用停止等の請求は、13記載のお問い合わせ先にメールにてご連絡ください。その場合、当社から本人確認書類のコピーの提出を求めることがあります。</p>
    <h2 class="privacy_policy__subject"><span>8. 個人情報取り扱い業務の外部委託</span></h2>
    <p>当社は、個人情報の取り扱い業務を、一部または全部外部委託する場合があります。<br>
      個人情報を取り扱う業務処理を委託する場合は、委託先に対して漏洩等が行われないよう個人情報保護に関する契約を締結し、委託先に対して監督等の適切な管理を行います。</p>
    <h2 class="privacy_policy__subject"><span>9. 個人情報の共同利用</span></h2>
    <p>当社は、ユーザーの個人データを以下のとおり当社グループ企業と共同して利用することがあります。</p>
    <ul class="list_none">
      <li><b>1_共同して利用される個人データの項目</b><br>
        氏名、住所、電話番号、メールアドレス、性別、生年月日、提供サービスの内容その他申込時に入力した情報</li>
      <li><b>2_共同して利用する者の範囲</b><br>
        当社のグループ会社</li>
      <li><b>3_利用する者の利用目的</b><br>
        ・ サービス実施のため<br>
        ・ 当社のグループ会社のサービスをお知らせするため (4) 当該個人データの管理について責任を有する者の名称<br>
        株式会社ブロックスプラス</li>
    </ul>
    <h2 class="privacy_policy__subject"><span>10. 個人情報の安全管理について</span></h2>
    <p>当社は、個人情報の滅失・漏洩・誤用・毀損等その他の個人情報の安全管理のために、組織的安全管理措置、人的安全管理措置、物理的安全管理措置および技術的安全管理措置を講じるものとします。</p>
    <h2 class="privacy_policy__subject"><span>11. 統計データの作成について</span></h2>
    <p>当社では、サービス向上のために、登録された個人情報をもとに、個人を特定できないよう加工処理をした統計データを作成することがありますが、このような統計データについては、何ら制限なく使用できるものとします。</p>
    <h2 class="privacy_policy__subject"><span>12. 匿名加工情報の利用等</span></h2>
    <p>当社では、当社のサービスの利用状況等の把握・ユーザーの行動分析に基づくサービス向上に資するため、ユーザーの当社のサービスの利用に関する情報をCookieおよびこれに類する技術を使用して取得し、特定の個人（ユーザー）を識別することおよびその作成に用いる個人情報に復元することができない情報に加工した上で（以下「匿名加工情報」という。）、利用することがあります。また、これを利用してGoogle、Facebookを始めとする第三者から配信される広告が掲載される場合があります。
      なお、Cookieを無効化されたいユーザーは、ウェブブラウザの設定を変更することによりCookieを無効化することができます。但し、Cookieを無効化すると、当社のサービスの一部の機能をご利用いただけなくなる場合があります。</p>
    <ul class="list_none">
      <li><b>1_作成した匿名加工情報に含まれる個人情報の項目</b><br>
        氏名、住所、電話番号、メールアドレス、性別、生年月日、提供サービスの内容その他申込時に入力した情報、閲覧履歴、閲覧環境</li>
      <li><b>2_第三者に提供する匿名加工情報に含まれる個人に関する情報の項目</b><br>
        居住地域、メールアドレス、性別、年齢、利用サービス履歴、閲覧履歴、閲覧環境</li>
      <li><b>3_匿名加工情報の提供方法</b><br>
        暗号化を施した電磁的記録形式にて交付</li>
    </ul>
    <h2 class="privacy_policy__subject"><span>13. お問い合わせ</span></h2>
    <p>開示等のお申出、ご意見、ご質問、苦情のお申出その他個人情報の取扱いに関するお問い合わせは、下記までお願い致します。</p>
    <div class="contact">
      <div class="address"> 〒150-0012<br>
        東京都渋谷区広尾 1丁目11-2 BLOCKS OFFICE EBISU<br>
        株式会社ブロックスプラス </div>
      <a href="">CONTACT</a> </div>
    <h2 class="privacy_policy__subject"><span>14. 継続的改善</span></h2>
    <p>当社は、個人情報の取扱いに関する運用状況を適宜見直し、継続的な改善に努めるものとし、必要に応じて、本プライバシーポリシーを変更することがあります。 </p>
    <p class="update">2022年6月8日制定</p>
  </div>
</div>
</div>
<?php get_footer(); ?>
